Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: Press [Enter] any time to open the product filter list.
pt_br: Pressione [Enter] a qualquer momento para abrir a lista de filtros do produto.

source: Previous Building (hotkey: PgUp)
pt_br: Edifício anterior (Tecla de atalho: PgUp)

source: Previous City (hotkey: '[')
pt_br: Cidade Anterior (Tecla de atalho: '[')

source: Previous Product
pt_br: Produto anterior

source: Previous Product (Hotkey: 'u')
pt_br: Produto anterior (Tecla de atalho: 'u')

source: Previous Research Project
pt_br: Projeto de Pesquisa Anterior

source: Previous production
pt_br: Produção anterior

source: Price Synchronization Disabled
pt_br: Desativando a sincronização de preços

source: Price Synchronization Enabled for All Firms
pt_br: Sincronização de preços ativada para todas as empresas

source: Price Synchronization Enabled for Retail Stores Only
pt_br: Sincronização de preços habilitada somente para lojas de varejo

source: Price Synchronization is Disabled.
pt_br: A sincronização de preços está desativada.

source: Private Company (Subsidiary DLC)
pt_br: Empresa privada (Subsidiária DLC)

source: Proceed ?|
pt_br: Proceder?|

source: Proceed?|
pt_br: Proceder?|

source: Product Brand indicator
pt_br: Indicador de marca do produto

source: Product Customization
pt_br: Customização de produtos

source: Product Customization (hotkey: 'z')
pt_br: Personalização do produto (Atalho: 'z')

source: Product Customization Range
pt_br: Faixa de Customização de produto

source: Product Filter
pt_br: Filtro de produto

source: Product List
pt_br: Lista de produtos

source: Product Market Share Indicator
pt_br: Indicador de participação no mercado de produtos

source: Product Quality
pt_br: Qualidade do produto

source: Product Rating Indicators
pt_br: Indicadores de classificação do produto

source: Product Summary Report (hotkey: 'P')
pt_br: Relatório de resumo do produto (Tecla de atalho: 'P')

source: Product Supply Indicator
pt_br: Indicador de fornecimento de produtos

source: Product Supply and Demand Indicators
pt_br: Indicadores de oferta e demanda de produtos

source: Product custom images will be accessed from the "MOD\<mod name>\Products" folder instead of the "My Games\Capitalism Lab\Products" folder.
pt_br: As imagens personalizadas do produto serão acessadas a partir da pasta "MOD\<nome do mod>\Products" ao invés da pasta "Meus Jogos\Capitalism Lab\Products.

source: Product types, product classes, company names, firm names, firm descriptions, and city names.
pt_br: Tipos de produtos, classes de produtos, nomes de empresas, nomes de firmas, descrições de firmas e nomes de cidades.

source: Production Quality
pt_br: Qualidade da Produção

source: Production Technology
pt_br: Tecnologia de Produção

source: Products Quality and Variety
pt_br: Qualidade e variedade de produtos

source: Products availability at retail
pt_br: Disponibilidade de produtos no varejo

source: Profit Graph
pt_br: Gráfico de lucro

source: Profit Mode
pt_br: Modo de lucro

source: Profit Tax
pt_br: Imposto sobre o lucro

source: Projected Annual Interest Incomes
pt_br: Renda anual projetada de juros

source: Projected Annual Total Loan Interest Incomes
pt_br: Renda total anual projetada dos juros dos empréstimos

source: Public Expenses Index
pt_br: Índice de despesas públicas

source: Public Investors' Money Available to Your Company
pt_br: O dinheiro dos investidores públicos disponíveis para sua empresa

source: Purchasing Power
pt_br: Poder de compra

source: Purchasing power is the amount of goods or services that one can buy with a unit of currency.
pt_br: Poder de compra é a quantidade de bens ou serviços que se pode comprar com uma unidade monetária.

source: Quality Rating
pt_br: Classificação de qualidade

source: Quality of Input Items
pt_br: Qualidade dos itens de entrada

source: Quality of Service
pt_br: Qualidade do serviço

source: Quality of living of the city.
pt_br: Qualidade de vida da cidade.

source: Quality of service
pt_br: Qualidade do serviço

source: Quantity Sold Graph
pt_br: Gráfico da quantidade vendida

source: R&D New Software
pt_br: Pesquisa e desenvolvimento de novo software

source: ROE is considered a measure of how effectively the bank is using its capital to generate profits.
pt_br: O ROE é considerado uma medida da eficácia com que o banco está utilizando seu capital para gerar lucros.

source: Radical R&D Project not possible.
pt_br: Projeto radical de P&D não é possível.

source: Raise livestock
pt_br: Criar gado

source: Raise the salaries of all team leads in this firm.
pt_br: Aumente os salários de todos os líderes de equipe nesta empresa.

source: Raise the salary of this team lead.
pt_br: Aumentar o salário deste líder de equipe.

source: Random Events
pt_br: Eventos Aleatórios

source: Random Product Reinvention
pt_br: Reinvenção Aleatória de Produto

source: Randomize Global Competitiveness Ratings
pt_br: Randomizar classificações de competitividade global

source: Randomly disable product classes
pt_br: Desativar aleatoriamente as classes de produtos

source: Range Brand
pt_br: Conjunto de marcas

source: Raw Materials Quality
pt_br: Qualidade das matérias primas

source: Real GDP Growth
pt_br: Crescimento real do PIB

source: Real GDP growth on an annual basis is the nominal GDP growth rate adjusted for inflation.
pt_br: O crescimento real do PIB anualmente é a taxa de crescimento nominal do PIB ajustada pela inflação.

source: Real Wage Rate
pt_br: Taxa Salarial Real

source: Real wages refers to wages that have been adjusted for inflation.
pt_br: O salário real refere-se aos salários que foram ajustados pela inflação.

source: Realistic Loan Demand
pt_br: Demanda realística de empréstimos

source: Realistic Money Supply
pt_br: Fornecimento de dinheiro realista

source: Red text denotes that layout plans or inputs are not available for the product.
pt_br: O texto vermelho denota que os planos de layout ou insumos não estão disponíveis para o produto.

source: Redirect Supply Links
pt_br: Links de fornecimento redirecionado

source: Reduce the Retail Capacity
pt_br: Reduzir a capacidade de varejo

source: Relocate or Demolish this firm (hotkey: Ctrl-X)
pt_br: Realocar ou Demolir esta empresa (Tecla de atalho: Ctrl-X)

source: Relocate this building.
pt_br: Realocar este edifício.

source: Relocate this firm and compensate the owner for the difference in land prices if there is any.
pt_br: Realocar esta empresa e compensar o proprietário pela diferença no preço do terreno, se houver alguma.

source: Relocate this firm as part of your city planning.
pt_br: Realocar esta empresa como parte do planejamento de sua cidade.

source: Relocate, Demolish or Transfer this firm (hotkey: Ctrl-X)
pt_br: Relocar, Demolir ou Transferir esta empresa (Atalho: Ctrl-X)

source: Remember the ~Manufacturer's Guide~ you looked at a moment ago?
pt_br: Lembra-se do ~Guia do Produtor~ que você observou há pouco?

source: Remember to ~link~ the three new units as well.
pt_br: Lembre-se de ~Ligar~ as três novas unidades também.

source: Remove land-use restrictions on any land plots owned by the government.
pt_br: Remover as restrições de uso do solo em qualquer parcela de terra de propriedade do governo.

source: Remove the Product
pt_br: Remover o Produto

source: Remove this product from the retail store.
pt_br: Retirar este produto da loja de varejo.

source: Rename Subsidiary
pt_br: Renomear Subsidiária

source: Rename this subsidiary company.
pt_br: Renomear esta empresa subsidiária.

source: Rent Attractiveness
pt_br: Atratividade de aluguel

source: Repay Loan
pt_br: Reembolsar o empréstimo

source: Replace this layout plan with the current firm's layout.
pt_br: Substituir este plano de layout com o layout atual da empresa.

source: Replace this link with a new link to another media.
pt_br: Substitua este link por um novo link para outra mídia.

source: Required Bank Capital Ratio
pt_br: Relação do capital necessário do banco

source: Required Tech
pt_br: Tecnologia requerida

source: Required Tech Achieved?
pt_br: Tecnologia Requerida Realizada?

source: Required tech level for this custom product image
pt_br: Nível tecnológico necessário para esta imagem de produto personalizada

source: Reset Stock Returns History
pt_br: Redefinir histórico de retorno da ação

source: Reset all goals.
pt_br: Redefina todos os objetivos.

source: Reset the MOD setting and use the default game resources.
pt_br: Redefinir a configuração MOD e usar os recursos padrão do jogo.

source: Reset the custom design.
pt_br: Redefinir o projeto personalizado.

source: Residential Zoning Tool
pt_br: Ferramenta de zoneamento residencial

source: Resume Bank Deposits
pt_br: Retomar depósitos bancários

source: Resume Bank Loans
pt_br: Retomar empréstimos bancários

source: Retail
pt_br: Varejo

source: Retail Management
pt_br: Gestão do Varejo

source: Retail Store Floors
pt_br: Pisos de lojas de varejo

source: Retail market shares of this product
pt_br: Quotas do mercado varejista deste produto

source: Retail store type
pt_br: Tipo de loja de varejo

source: Retained Earnings
pt_br: Lucros acumulados

source: Return on Equity
pt_br: Retorno sobre o patrimônio líquido

source: Return on Equity (ROE) is calculated by dividing the bank's Net Profit by its Equity Capital.
pt_br: O retorno sobre o patrimônio líquido (ROE) é calculado dividindo o lucro líquido do banco por seu capital social.

source: Return on Equity (ROE) is calculated by dividing the insurance company's Net Profit by its Equity Capital.
pt_br: O retorno sobre o patrimônio líquido (ROE) é calculado dividindo o lucro líquido da seguradora pelo seu capital social.

source: Revenue Graph
pt_br: Gráfico de Receitas

source: Revert it back to its original product image.
pt_br: Revertê-lo de volta à sua imagem original do produto.

source: Right now as the unit is new that level is 1.^^With time and training the level will increase and the unit will become more efficient, being able to handle greater stock quantities and meeting higher demand levels.
pt_br: No momento, como a unidade é nova, o nível é 1. ^^ Com o tempo e o treinamento, o nível aumentará e a unidade se tornará mais eficiente, sendo capaz de lidar com maiores quantidades de estoque e atender a níveis de demanda mais elevados.

source: Right-click to decrease at a higher rate
pt_br: Clique com o botão direito do mouse para diminuir a uma taxa mais alta

source: Right-click to decrease at a higher rate.
pt_br: Clique com o botão direito do mouse para diminuir a uma taxa maior.

source: Right-click to define this custom filter.
pt_br: Clique com o botão direito do mouse para definir este filtro personalizado.

source: Right-click to increase at a higher rate
pt_br: Clique com o botão direito para aumentar a uma taxa mais alta

source: Right-click to increase at a higher rate.
pt_br: Clique com o botão direito do mouse para aumentar a uma taxa maior.

source: Right-click to set the filter based on the current firm.
pt_br: Clique com o botão direito do mouse para definir o filtro com base na empresa atual.

source: Run advertising for the current web site on another media firm to boost up the current web site's visitor traffic.
pt_br: Fazer publicidade para o site atual em outra empresa de mídia para aumentar o tráfego de visitantes do site atual.

source: Safety
pt_br: Segurança

source: Save, Load, Retire, return to main menu or return to Windows.
pt_br: Salvar, carregar, aposentar-se, retornar ao menu principal ou retornar ao Windows.

source: Score component: Current Political Influence
pt_br: Componente de pontuação: Influência política atual

source: Score component: Past Political Influence
pt_br: Componente de pontuação: Influência política do passado

source: Search for a specific product (Hotkey: Tab)
pt_br: Busca de um produto específico (Tecla de atalho: Tab)

source: Search for suppliers by entering any of the following:
pt_br: Procure por fornecedores, digitando qualquer uma das seguintes opções:

source: See the two units that have appeared in your layout grid?
pt_br: Está vendo as duas unidades que apareceram em sua grade de layout?

source: See the vertical yellow and orange bars?
pt_br: Está vendo as barras verticais amarelas e laranja?

source: Select All
pt_br: Selecione Todos

source: Select City
pt_br: Selecione a cidade

source: Select Reduced Inflation Strength if you prefer less strong inflation.
pt_br: Selecione Força de Inflação Reduzida se você preferir uma inflação menos forte.

source: Select a civic building or sports facilities to see how conveniently citizens have access to the public services.
pt_br: Selecione um edifício municipal ou instalações esportivas para ver como os cidadãos têm acesso fácil aos serviços públicos.

source: Select a color and the message will only be sent to the player with that color
pt_br: Selecione uma cor e a mensagem só será enviada para o jogador com essa cor

source: Select a land purpose and apply it to the entire city.
pt_br: Escolha uma atribuição de terras e a aplique a toda a cidade.

source: Select a new input material
pt_br: Selecione um novo material de entrada

source: Select a new output product
pt_br: Selecione um novo produto de saída

source: Select a product to order from the supplier list.
pt_br: Selecione um produto para solicitar na lista de fornecedores.

source: Select all firms in the current list.
pt_br: Selecione todas as empresas da lista atual.

source: Select an Apparel product from the list and click the [SET UP FACTORY] button.^^This tutorial will continue when your factory starts to produce Apparel products.
pt_br: Selecione um produto de vestuário da lista e clique no botão [CONFIGURAR FÁBRICA].^^Este tutorial continuará quando sua fábrica começar a produzir produtos de vestuário.

source: Select city and update main city view
pt_br: Selecione a cidade e atualize a vista principal da cidade

source: Select product
pt_br: Selecione o produto

source: Select the 1st floor
pt_br: Selecione o 1º andar

source: Select the 2nd floor
pt_br: Selecione o 2º andar

source: Select the 3rd floor
pt_br: Selecione o 3º andar

source: Select the city where the suppliers are located.
pt_br: Selecione a cidade onde os fornecedores estão localizados.

source: Select the folder containing predefined layout plans.
pt_br: Selecione a pasta que contém planos de layout predefinidos.

source: Select the folder containing user-defined layout plans.
pt_br: Selecione a pasta que contém planos de layout definidos pelo usuário.

source: Select the folder containing wildcard layout plans.
pt_br: Selecione a pasta que contém os planos genéricos.

source: Select the ~Brand~ menu option to view the current brand ratings of your products.
pt_br: Selecione a opção de menu ~Marca~ para ver as avaliações atuais da marca de seus produtos.

source: Select the ~Dominance~ option to see how your corporation is faring against the competition.
pt_br: Selecione a opção ~Dominância~ para ver como sua empresa está se saindo em relação à concorrência.

source: Select this and the message will be sent to all players
pt_br: Selecione isto e a mensagem será enviada a todos os jogadores

source: Select this to show a list of deposits made by corporations and game persons via the bank headquarters.
pt_br: Selecione isto para mostrar uma lista de depósitos feitos por corporações e pessoas do jogo através da sede do banco.

source: Select this to show a list of loans made to corporations that have been defaulted.
pt_br: Selecione isto para mostrar uma lista de empréstimos feitos a corporações que tenham sido inadimplidas.

source: Select this to show a list of loans that have been made to corporations.
pt_br: Selecione isto para mostrar uma lista de empréstimos que foram feitos a corporações.

source: Select this to show a summary of customer deposits made via bank branches and deposits made by corporations and game persons via the bank headquarters.
pt_br: Selecione isto para mostrar um resumo dos depósitos de clientes feitos através de agências bancárias e depósitos feitos por corporações e pessoas do jogo através da sede do banco.

source: Select this to show all bad loans that have been defaulted.
pt_br: Selecione esta opção para mostrar todos os empréstimos vencidos que foram inadimplentes.

source: Select this to show all customer deposits made via all the branches of this bank.
pt_br: Selecione isto para mostrar todos os depósitos de clientes feitos através de todas as agências deste banco.

source: Select this to show all loans that have been made to local companies and corporations.
pt_br: Selecione isto para mostrar todos os empréstimos que foram feitos a empresas e corporações locais.

source: Select your Golf Club Manufacturing unit by clicking on it.
pt_br: Selecione a unidade de fabricação do seu Taco de Golfe clicando nela.

source: Select ~Brand~ from the menu list.
pt_br: Selecione ~Marca~ na lista do menu.

source: Select ~Factory~ from the menu and find a location to build it.^^It's a good idea to build your factory in the rural area as the land is cheaper there.
pt_br: Selecione ~Fábrica~ no menu e encontre um local para construí-la.^^É uma boa ideia construir sua fábrica na área rural, pois o terreno é mais barato lá.

source: Select ~Financial Actions~ from the Information Center.
pt_br: Selecione ~Ações financeiras~ no Centro de Informações.

source: Select ~Purchasing Unit~ from the list.
pt_br: Selecione ~ Unidade de compra ~ na lista.

source: Select ~Sales Unit~ from the list.
pt_br: Selecione ~ Unidade de vendas ~ na lista.

source: Selected Building Number
pt_br: Número do edifício selecionado

source: Sell Stock
pt_br: Vender as ações

source: Sell factory #Internal Sale# products at cost
pt_br: Venda de produtos da fábrica #Venda interna# ao custo

source: Sell less stock
pt_br: Vender menos ações

source: Sell more stock
pt_br: Vender mais ações

source: Semi Products
pt_br: Semi Produtos

source: Set New Dividend
pt_br: Definir novo dividendo

source: Set a budget here for upgrading its infrastructure capacity if most of its capacity has already been utilized.
pt_br: Estabelecer aqui um orçamento para melhorar sua capacidade de infra-estrutura se a maior parte de sua capacidade já tiver sido utilizada.

source: Set a new Internet monthly subscription fee that will become effective next month.
pt_br: Estabelecer uma nova taxa de assinatura mensal da Internet que entrará em vigor no próximo mês.

source: Set dividend to be paid to shareholders at year end
pt_br: Definir dividendo a ser pago aos acionistas no final do exercício

source: Set production
pt_br: Definir produção

source: Set the checkbox to use a specific pricing policy for this individual product.
pt_br: Marque a caixa para usar uma política de preços específica para este produto em particular.

source: Set the entire city's land plots currently owned by the government to commercial zones.
pt_br: Ajustar as parcelas de terreno da cidade inteira atualmente propriedade do governo para zonas comerciais.

source: Set the entire city's land plots currently owned by the government to mixed industrial-agricultural zones.
pt_br: Coloca todos os lotes de terra da cidade, atualmente propriedade do governo, em zonas mistas industriais-agrícolas.

source: Set the entire city's land plots currently owned by the government to mixed residential-commercial zones.
pt_br: Ajustar todos os terrenos da cidade atualmente propriedade do governo para zonas mistas de residenciais e comerciais.

source: Set the entire city's land plots currently owned by the government to residential zones.
pt_br: Ajustar os terrenos de toda a cidade atualmente propriedade do governo para zonas residenciais.

source: Set the level of cash your corporation has at the beginning of the game.
pt_br: Defina o nível de dinheiro que sua empresa possuirá no início do jogo.

source: Set the percentage of product classes to be disabled.
pt_br: Defina a porcentagem de classes de produtos a serem desativadas.

source: Set the percentage of products to be locked initially in the game, which can be unlocked via R&D invention projects.
pt_br: Defina a porcentagem de produtos a serem bloqueados inicialmente no jogo, que podem ser desbloqueados por meio de projetos de invenção de P&D.

source: Set the price markup for selling products from this firm on your eCommerce sites.
pt_br: Defina o preço de venda dos produtos desta empresa em seus sites de eCommerce.

source: Set this manufacturing unit to produce software products.
pt_br: Configure esta unidade de fabricação para produzir produtos de software.

source: Set up a layout in your firm for preparing this product.
pt_br: Estabeleça um layout em sua empresa para a preparação deste produto.

source: Set up a new floor
pt_br: Montar um novo andar

source: Set up a new production at the current farm.
pt_br: Instalar uma nova produção na fazenda atual.

source: Set up a new production for this firm.
pt_br: Montar uma nova produção para esta empresa.

source: Set up this factory for producing software products.
pt_br: Montar esta fábrica para a produção de produtos de software.

source: Set up your factory to manufacture this product.
pt_br: Monte sua fábrica para fabricar este produto.

source: Set your rent to a percentage above or below the current market price.
pt_br: Defina seu aluguel para uma porcentagem acima ou abaixo do preço atual de mercado.

source: Setting this to a value higher than 100 will increase revenues of all insurance companies.
pt_br: Fixar este valor em um valor superior a 100 aumentará a receita de todas as companhias de seguros.

source: Shopping Convenience
pt_br: Shopping de Conveniência

source: Shortcut To Corporation Detail Report
pt_br: Atalho para o relatório detalhado da empresa

source: Shortcut for selecting a layout plan for this firm.
pt_br: Atalho para a seleção de um plano de layout para esta empresa.

source: Shortcut to Firm Summary
pt_br: Atalho para o resumo da Empresa

source: Show all industries and product classes
pt_br: Mostrar todas as indústrias e classes de produtos

source: Show all layout plans (F1)
pt_br: Mostrar todos os planos de layout (F1)

source: Show all technologies.
pt_br: Mostrar todas as tecnologias.

source: Show any types of bonds.
pt_br: Mostrar todos os tipos de títulos.

source: Show any types of stocks.
pt_br: Exibir todos os tipos de ação.

source: Show clients that are purchasing this item.
pt_br: Mostrar os clientes que estão comprando este item.

source: Show competitors' trade secrets
pt_br: Mostrar os segredos comerciais dos concorrentes

source: Show disabled product classes or not.
pt_br: Mostrar classes de produtos deficientes ou não.

source: Show filtered firms only (hotkey: Ctrl-F)
pt_br: Mostrar somente empresas filtradas (Atalho: Ctrl-F)

source: Show here if your company's technology level >= 30.
pt_br: Mostre aqui se o nível tecnológico de sua empresa >= 30.

source: Show only private companies
pt_br: Mostrar somente empresas privadas

source: Show products that your company produces
pt_br: Mostrar produtos que sua empresa produz

source: Show products that your company produces or sells in retail sector
pt_br: Mostrar produtos que sua empresa produz ou vende no setor de varejo

source: Show products that your company sells in retail sector
pt_br: Mostrar produtos que sua empresa vende no setor de varejo

source: Show talents specializing in Products.
pt_br: Mostrar talentos especializados em Produtos.

source: Show talents specializing in Technology.
pt_br: Mostrar talentos especializados em Tecnologia.

source: Show the Economic Info window
pt_br: Mostrar a janela de Informações Econômicas

source: Show the current supplier
pt_br: Mostrar o fornecedor atual
